<php?
<html>
    <head>
        <meta charset="UTF-8">
        <title>Hello World</title>
    </head>
    <body>
        <h1>นาย ภาสกร คุณพิสุทธิ์</h1>
        <p>K I M</p>
        <img src="cat.jpg">
        <img src="cat2.jpg">
        <br>
        <p>
            คือเรื่องมันมีอยู่ว่าไปซื้อข้าวอยู่นี่แหละ ประเด็นก็คือตลาดนี่เนี่ยร้านข้าวมันไก่มันมี 2 ร้านแล้วดันร้านติดกัน
            ทีนี้้เราก็ไปสั่งร้านแรกสั่งข้าวมันไก่พิเศษไป แล้วเราก็ไปนั่งรอข้าวอยู่นาน จนเรางงว่า แล้วข้าวที่เราสั่งละ?
            ก็เลยคิดว่า เขาคงลืมเป็นแน่ก็เลยปล่อยแม่ง ไปสั่งอีกร้านนึงซึ่งไม่ถึง 10 นาที ก็ได้เลย(แล้วตอนนั้นจะรอทำไมวะเนี่ย)
            แต่ที่หนักกว่านั้นคือ แม่ครัวร้านแรกดันจำได้แล้วก็ทำมาเพิ่ม สรุป จ่ายตัง 2 เท่าอย่าง งงๆ
        </p>
        <a href="https://www.travian.com/international">My Favorite Website(it's a game's website)</a>

    </body>
</html>
?>
